adduser
adwaita-icon-theme
alsa-topology-conf
alsa-ucm-conf
apparmor
apport
apport-symptoms
apt
apt-utils
aspell
aspell-en
at-spi2-core
awscli
base-files
base-passwd
bash
bash-completion
bc
bind9-dnsutils
bind9-host
bind9-libs:amd64
binfmt-support
binutils
binutils-common:amd64
binutils-x86-64-linux-gnu
bridge-utils
bsdextrautils
bsdutils
bubblewrap
busybox-static
byobu
bzip2
ca-certificates
ca-certificates-java
clang-11
cloud-guest-utils
cloud-init
command-not-found
console-setup
console-setup-linux
containerd
coreutils
cpio
cpp
cpp-11
cron
curl
dash
dbus
dbus-user-session
dbus-x11
dconf-gsettings-backend:amd64
dconf-service
debconf
debconf-i18n
debianutils
default-jre
default-jre-headless
dictionaries-common
diffutils
dirmngr
distro-info
distro-info-data
dmidecode
dmsetup
dns-root-data
dnsmasq-base
doc-base
docbook-xml
docker.io
docutils-common
dosfstools
dpkg
dvisvgm
e2fsprogs
eatmydata
ed
eject
emacsen-common
enchant-2
eog
fdisk
ffmpeg
file
findutils
fontconfig
fontconfig-config
fonts-dejavu-core
fonts-dejavu-extra
fonts-droid-fallback
fonts-lato
fonts-lmodern
fonts-noto-mono
fonts-texgyre
fonts-ubuntu
fonts-urw-base35
friendly-recovery
ftp
fuse3
fzf
gawk
gcc-11-base:amd64
gcc-12-base:amd64
gdisk
gettext-base
ghostscript
gir1.2-atk-1.0:amd64
gir1.2-freedesktop:amd64
gir1.2-gdkpixbuf-2.0:amd64
gir1.2-glib-2.0:amd64
gir1.2-gtk-3.0:amd64
gir1.2-harfbuzz-0.0:amd64
gir1.2-packagekitglib-1.0
gir1.2-pango-1.0:amd64
gir1.2-peas-1.0:amd64
git
git-man
glib-networking:amd64
glib-networking-common
glib-networking-services
gnome-desktop3-data
gnupg
gnupg-l10n
gnupg-utils
gnutls-bin
gpg
gpg-agent
gpg-wks-client
gpg-wks-server
gpgconf
gpgsm
gpgv
grep
groff
groff-base
gsettings-desktop-schemas
gsfonts
gstreamer1.0-gl:amd64
gstreamer1.0-plugins-base:amd64
gstreamer1.0-plugins-good:amd64
gstreamer1.0-x:amd64
gtk-update-icon-cache
gvm
gvm-tools
gvmd
gvmd-common
gzip
hashcat
hashcat-data
hdparm
hicolor-icon-theme
hostname
htop
humanity-icon-theme
hunspell-en-us
i965-va-driver:amd64
icu-devtools
imagemagick
imagemagick-6-common
imagemagick-6.q16
info
init
init-system-helpers
install-info
intel-media-va-driver:amd64
iproute2
iptables
iputils-ping
iputils-tracepath
irqbalance
isc-dhcp-client
isc-dhcp-common
iso-codes
java-common
javascript-common
kbd
keyboard-configuration
kmod
landscape-client
landscape-common
less
lib32gcc-s1
lib32stdc++6
libaa1:amd64
libaacs0:amd64
libacl1:amd64
libaom3:amd64
libapache-pom-java
libapparmor1:amd64
libappstream4:amd64
libapt-pkg6.0:amd64
libarchive13:amd64
libargon2-1:amd64
libasan6:amd64
libasound2:amd64
libasound2-data
libaspell15:amd64
libass9:amd64
libassuan0:amd64
libasyncns0:amd64
libatk-bridge2.0-0:amd64
libatk-wrapper-java
libatk-wrapper-java-jni:amd64
libatk1.0-0:amd64
libatk1.0-data
libatm1:amd64
libatomic1:amd64
libatspi2.0-0:amd64
libattr1:amd64
libaudit-common
libaudit1:amd64
libauthen-sasl-perl
libavahi-client3:amd64
libavahi-common-data:amd64
libavahi-common3:amd64
libavahi-glib1:amd64
libavahi-ui-gtk3-0:amd64
libavc1394-0:amd64
libavcodec58:amd64
libavdevice58:amd64
libavfilter7:amd64
libavformat58:amd64
libavutil56:amd64
libayatana-appindicator3-1
libayatana-ido3-0.4-0:amd64
libayatana-indicator3-7:amd64
libbdplus0:amd64
libbinutils:amd64
libblas3:amd64
libblkid1:amd64
libbluray2:amd64
libbpf0:amd64
libbrotli1:amd64
libbs2b0:amd64
libbsd0:amd64
libbz2-1.0:amd64
libc-bin
libc-dev-bin
libc-devtools
libc6:amd64
libc6-dev:amd64
libc6-i386
libcaca0:amd64
libcairo-gobject2:amd64
libcairo2:amd64
libcanberra0:amd64
libcap-ng0:amd64
libcap2:amd64
libcap2-bin
libcbor0.8:amd64
libcdio-cdda2:amd64
libcdio-paranoia2:amd64
libcdio19:amd64
libcdparanoia0:amd64
libchromaprint1:amd64
libclang-common-11-dev
libclang-cpp11
libclang1-11
libclone-perl
libcmark0.30.2:amd64
libcodec2-1.0:amd64
libcolord2:amd64
libcom-err2:amd64
libcommon-sense-perl:amd64
libcommons-logging-java
libcommons-parent-java
libcrypt-dev:amd64
libcrypt1:amd64
libcryptsetup12:amd64
libctf-nobfd0:amd64
libctf0:amd64
libcups2:amd64
libcurl3-gnutls:amd64
libcurl4:amd64
libdata-dump-perl
libdatrie1:amd64
libdav1d5:amd64
libdb5.3:amd64
libdbus-1-3:amd64
libdbusmenu-glib4:amd64
libdbusmenu-gtk3-4:amd64
libdc1394-25:amd64
libdconf1:amd64
libde265-0:amd64
libdebconfclient0:amd64
libdecor-0-0:amd64
libdecor-0-plugin-1-cairo:amd64
libdeflate0:amd64
libdevmapper1.02.1:amd64
libdjvulibre-text
libdjvulibre21:amd64
libdns-export1110
libdrm-amdgpu1:amd64
libdrm-common
libdrm-intel1:amd64
libdrm-nouveau2:amd64
libdrm-radeon1:amd64
libdrm2:amd64
libdv4:amd64
libdvdnav4:amd64
libdvdread8:amd64
libdw1:amd64
libeatmydata1:amd64
libedit2:amd64
libegl-mesa0:amd64
libegl1:amd64
libelf1:amd64
libenchant-2-2:amd64
libencode-locale-perl
libepoxy0:amd64
liberror-perl
libestr0:amd64
libevdev2:amd64
libevent-2.1-7:amd64
libevent-core-2.1-7:amd64
libexempi8:amd64
libexif12:amd64
libexpat1:amd64
libext2fs2:amd64
libfastjson4:amd64
libfdisk1:amd64
libffi-dev:amd64
libffi8:amd64
libfftw3-double3:amd64
libfido2-1:amd64
libfile-basedir-perl
libfile-desktopentry-perl
libfile-listing-perl
libfile-mimeinfo-perl
libflac8:amd64
libflite1:amd64
libfont-afm-perl
libfontbox-java
libfontconfig1:amd64
libfontenc1:amd64
libfreerdp-client2-2:amd64
libfreerdp2-2:amd64
libfreetype6:amd64
libfribidi0:amd64
libfuse3-3:amd64
libgbm1:amd64
libgc1:amd64
libgcc-11-dev:amd64
libgcc-s1:amd64
libgcrypt20:amd64
libgd3:amd64
libgdbm-compat4:amd64
libgdbm6:amd64
libgdk-pixbuf-2.0-0:amd64
libgdk-pixbuf2.0-bin
libgdk-pixbuf2.0-common
libgfortran5:amd64
libgif7:amd64
libgirepository-1.0-1:amd64
libgl1:amd64
libgl1-amber-dri:amd64
libgl1-mesa-dri:amd64
libglapi-mesa:amd64
libgles2:amd64
libglib2.0-0:amd64
libglib2.0-bin
libglib2.0-data
libglvnd0:amd64
libglx-mesa0:amd64
libglx0:amd64
libgme0:amd64
libgmp10:amd64
libgnome-desktop-3-19:amd64
libgnutls-dane0:amd64
libgnutls30:amd64
libgomp1:amd64
libgpg-error0:amd64
libgpgme11:amd64
libgpm2:amd64
libgraphene-1.0-0:amd64
libgraphite2-3:amd64
libgs9:amd64
libgs9-common
libgsm1:amd64
libgssapi-krb5-2:amd64
libgstreamer-gl1.0-0:amd64
libgstreamer-plugins-base1.0-0:amd64
libgstreamer-plugins-good1.0-0:amd64
libgstreamer1.0-0:amd64
libgtk-3-0:amd64
libgtk-3-bin
libgtk-3-common
libgtkd-3-0:amd64
libgudev-1.0-0:amd64
libgvm21:amd64
libhandy-1-0:amd64
libharfbuzz-icu0:amd64
libharfbuzz0b:amd64
libheif1:amd64
libhiredis0.14:amd64
libhogweed6:amd64
libhtml-form-perl
libhtml-format-perl
libhtml-parser-perl:amd64
libhtml-tagset-perl
libhtml-tree-perl
libhttp-cookies-perl
libhttp-daemon-perl
libhttp-date-perl
libhttp-message-perl
libhttp-negotiate-perl
libhunspell-1.7-0:amd64
libhwloc-plugins:amd64
libhwloc15:amd64
libhyphen0:amd64
libical3:amd64
libice6:amd64
libicu-dev:amd64
libicu70:amd64
libid3tag0:amd64
libidn12:amd64
libidn2-0:amd64
libiec61883-0:amd64
libigdgmm12:amd64
libijs-0.35:amd64
libilmbase25:amd64
libimagequant0:amd64
libio-html-perl
libio-socket-ssl-perl
libio-stringy-perl
libip4tc2:amd64
libip6tc2:amd64
libipc-system-simple-perl
libisc-export1105:amd64
libisl23:amd64
libitm1:amd64
libjack-jackd2-0:amd64
libjansson4:amd64
libjavascriptcoregtk-4.0-18:amd64
libjbig0:amd64
libjbig2dec0:amd64
libjemalloc2:amd64
libjpeg-turbo8:amd64
libjpeg8:amd64
libjs-jquery
libjs-sphinxdoc
libjs-underscore
libjson-c5:amd64
libjson-glib-1.0-0:amd64
libjson-glib-1.0-common
libjson-perl
libjson-xs-perl
libjxr-tools
libjxr0:amd64
libk5crypto3:amd64
libkeyutils1:amd64
libkmod2:amd64
libkpathsea6:amd64
libkrb5-3:amd64
libkrb5support0:amd64
libksba8:amd64
liblapack3:amd64
liblcms2-2:amd64
libldap-2.5-0:amd64
libldap-common
liblilv-0-0:amd64
liblinear4:amd64
libllvm11:amd64
libllvm14:amd64
libllvm15:amd64
liblmdb0:amd64
liblocale-gettext-perl
liblqr-1-0:amd64
liblsan0:amd64
libltdl7:amd64
liblua5.1-0:amd64
liblua5.2-0:amd64
liblua5.3-0:amd64
libluajit-5.1-2:amd64
libluajit-5.1-common
liblwp-mediatypes-perl
liblwp-protocol-https-perl
liblz4-1:amd64
liblzf1:amd64
liblzma5:amd64
liblzo2-2:amd64
libmagic-mgc
libmagic1:amd64
libmagickcore-6.q16-6:amd64
libmagickcore-6.q16-6-extra:amd64
libmagickwand-6.q16-6:amd64
libmailtools-perl
libmanette-0.2-0:amd64
libmaxminddb0:amd64
libmd0:amd64
libmfx1:amd64
libminizip1:amd64
libmnl0:amd64
libmount1:amd64
libmp3lame0:amd64
libmpc3:amd64
libmpdec3:amd64
libmpfr6:amd64
libmpg123-0:amd64
libmsgpackc2:amd64
libmujs1:amd64
libmysofa1:amd64
libncurses-dev:amd64
libncurses6:amd64
libncursesw6:amd64
libnet-dbus-perl
libnet-http-perl
libnet-smtp-ssl-perl
libnet-ssleay-perl:amd64
libnet1:amd64
libnetfilter-conntrack3:amd64
libnetpbm10
libnetplan0:amd64
libnettle8:amd64
libnewt0.52:amd64
libnfnetlink0:amd64
libnftables1:amd64
libnftnl11:amd64
libnghttp2-14:amd64
libnl-3-200:amd64
libnl-genl-3-200:amd64
libnorm1:amd64
libnpth0:amd64
libnsl-dev:amd64
libnsl2:amd64
libnspr4:amd64
libnss-systemd:amd64
libnss3:amd64
libntfs-3g89
libnuma1:amd64
libobjc-11-dev:amd64
libobjc4:amd64
libogg0:amd64
libopenal-data
libopenal1:amd64
libopenexr25:amd64
libopenjp2-7:amd64
libopenmpt0:amd64
libopus0:amd64
liborc-0.4-0:amd64
libp11-kit0:amd64
libpackagekit-glib2-18:amd64
libpam-cap:amd64
libpam-modules:amd64
libpam-modules-bin
libpam-runtime
libpam-systemd:amd64
libpam0g:amd64
libpango-1.0-0:amd64
libpangocairo-1.0-0:amd64
libpangoft2-1.0-0:amd64
libpangoxft-1.0-0:amd64
libpaper-utils
libpaper1:amd64
libparted2:amd64
libpcap0.8:amd64
libpci3:amd64
libpciaccess0:amd64
libpcre2-8-0:amd64
libpcre3:amd64
libpcsclite1:amd64
libpdfbox-java
libpeas-1.0-0:amd64
libpeas-common
libperl5.34:amd64
libpfm4:amd64
libpgm-5.3-0:amd64
libphobos2-ldc-shared98:amd64
libpipeline1:amd64
libpipewire-0.3-0:amd64
libpipewire-0.3-common
libpipewire-0.3-modules:amd64
libpixman-1-0:amd64
libpkcs11-helper1:amd64
libplacebo192:amd64
libplymouth5:amd64
libpng16-16:amd64
libpocketsphinx3:amd64
libpocl2:amd64
libpocl2-common
libpolkit-agent-1-0:amd64
libpolkit-gobject-1-0:amd64
libpopt0:amd64
libpostproc55:amd64
libpq5:amd64
libprocps8:amd64
libproxy1v5:amd64
libpsl5:amd64
libptexenc1:amd64
libpulse0:amd64
libpython3-stdlib:amd64
libpython3.10:amd64
libpython3.10-minimal:amd64
libpython3.10-stdlib:amd64
libquadmath0:amd64
librabbitmq4:amd64
libradcli4
libraqm0:amd64
libraw1394-11:amd64
libreadline8:amd64
librsvg2-2:amd64
librsvg2-common:amd64
librtmp1:amd64
librubberband2:amd64
libruby3.0:amd64
libsamplerate0:amd64
libsasl2-2:amd64
libsasl2-modules:amd64
libsasl2-modules-db:amd64
libsdl2-2.0-0:amd64
libseccomp2:amd64
libsecret-1-0:amd64
libsecret-common
libselinux1:amd64
libsemanage-common
libsemanage2:amd64
libsensors-config
libsensors5:amd64
libsepol2:amd64
libserd-0-0:amd64
libshine3:amd64
libshout3:amd64
libsigsegv2:amd64
libsixel1:amd64
libslang2:amd64
libsm6:amd64
libsmartcols1:amd64
libsnappy1v5:amd64
libsndfile1:amd64
libsndio7.0:amd64
libsnmp-base
libsnmp40:amd64
libsodium23:amd64
libsord-0-0:amd64
libsoup2.4-1:amd64
libsoup2.4-common
libsoxr0:amd64
libspa-0.2-modules:amd64
libspeex1:amd64
libsphinxbase3:amd64
libsqlite3-0:amd64
libsratom-0-0:amd64
libsrt1.4-gnutls:amd64
libss2:amd64
libssh-4:amd64
libssh-gcrypt-4:amd64
libssl3:amd64
libstdc++-11-dev:amd64
libstdc++6:amd64
libstemmer0d:amd64
libswresample3:amd64
libswscale5:amd64
libsynctex2:amd64
libsystemd0:amd64
libtag1v5:amd64
libtag1v5-vanilla:amd64
libtasn1-6:amd64
libtcl8.6:amd64
libtdb1:amd64
libteckit0:amd64
libtermkey1:amd64
libtexlua53:amd64
libtexluajit2:amd64
libtext-charwidth-perl
libtext-iconv-perl
libtext-wrapi18n-perl
libthai-data
libthai0:amd64
libtheora0:amd64
libtie-ixhash-perl
libtiff5:amd64
libtimedate-perl
libtinfo-dev:amd64
libtinfo6:amd64
libtirpc-common
libtirpc-dev:amd64
libtirpc3:amd64
libtk8.6:amd64
libtree-sitter0:amd64
libtry-tiny-perl
libtsan0:amd64
libtwolame0:amd64
libtypes-serialiser-perl
libubsan1:amd64
libuchardet0:amd64
libudev1:amd64
libudfread0:amd64
libunbound8:amd64
libunibilium4:amd64
libunistring2:amd64
libunwind8:amd64
liburi-perl
libusb-1.0-0:amd64
libutempter0:amd64
libuuid-perl
libuuid1:amd64
libuv1:amd64
libv4l-0:amd64
libv4lconvert0:amd64
libva-drm2:amd64
libva-wayland2:amd64
libva-x11-2:amd64
libva2:amd64
libvdpau1:amd64
libvidstab1.1:amd64
libvisual-0.4-0:amd64
libvncclient1:amd64
libvorbis0a:amd64
libvorbisenc2:amd64
libvorbisfile3:amd64
libvpx7:amd64
libvte-2.91-0:amd64
libvte-2.91-common
libvted-3-0:amd64
libvterm0:amd64
libvulkan1:amd64
libwavpack1:amd64
libwayland-client0:amd64
libwayland-cursor0:amd64
libwayland-egl1:amd64
libwayland-server0:amd64
libwebkit2gtk-4.0-37:amd64
libwebp7:amd64
libwebpdemux2:amd64
libwebpmux3:amd64
libwebrtc-audio-processing1:amd64
libwinpr2-2:amd64
libwmflite-0.2-7:amd64
libwoff1:amd64
libwrap0:amd64
libwww-perl
libwww-robotrules-perl
libx11-6:amd64
libx11-data
libx11-protocol-perl
libx11-xcb1:amd64
libx264-163:amd64
libx265-199:amd64
libxau6:amd64
libxaw7:amd64
libxcb-dri2-0:amd64
libxcb-dri3-0:amd64
libxcb-glx0:amd64
libxcb-present0:amd64
libxcb-randr0:amd64
libxcb-render0:amd64
libxcb-shape0:amd64
libxcb-shm0:amd64
libxcb-sync1:amd64
libxcb-xfixes0:amd64
libxcb1:amd64
libxcomposite1:amd64
libxcursor1:amd64
libxdamage1:amd64
libxdmcp6:amd64
libxext6:amd64
libxfixes3:amd64
libxft2:amd64
libxi6:amd64
libxinerama1:amd64
libxkbcommon0:amd64
libxkbfile1:amd64
libxkbregistry0:amd64
libxml-parser-perl:amd64
libxml-twig-perl
libxml-xpathengine-perl
libxml2:amd64
libxml2-dev:amd64
libxmlb2:amd64
libxmu6:amd64
libxmuu1:amd64
libxnvctrl0:amd64
libxpm4:amd64
libxrandr2:amd64
libxrender1:amd64
libxshmfence1:amd64
libxslt1.1:amd64
libxss1:amd64
libxt6:amd64
libxtables12:amd64
libxtst6:amd64
libxv1:amd64
libxvidcore4:amd64
libxxf86dga1:amd64
libxxf86vm1:amd64
libxxhash0:amd64
libyaml-0-2:amd64
libyaml-tiny-perl
libyelp0:amd64
libz3-4:amd64
libz3-dev:amd64
libzimg2:amd64
libzmq5:amd64
libzstd1:amd64
libzvbi-common
libzvbi0:amd64
libzzip-0-13:amd64
linux-libc-dev:amd64
llvm-11
llvm-11-dev
llvm-11-linker-tools
llvm-11-runtime
llvm-11-tools
lmodern
locales
login
logrotate
logsave
lsb-base
lsb-release
lshw
lsof
lua-bitop:amd64
lua-cjson:amd64
lua-lpeg:amd64
lua-luv:amd64
mailcap
man-db
manpages
manpages-dev
mawk
media-types
mesa-va-drivers:amd64
mesa-vdpau-drivers:amd64
mesa-vulkan-drivers:amd64
mime-support
minidlna
motd-news-config
mount
mpv
mtr-tiny
nano
ncdu
ncurses-base
ncurses-bin
neovim
neovim-runtime
netbase
netcat-openbsd
netpbm
netplan.io
networkd-dispatcher
nftables
nmap
nmap-common
ntfs-3g
ocl-icd-libopencl1:amd64
openjdk-11-jre:amd64
openjdk-11-jre-headless:amd64
openssh-client
openssl
openvas-scanner
openvpn
ospd-openvas
packagekit
packagekit-tools
parted
passwd
pastebinit
patch
pci.ids
pciutils
perl
perl-base
perl-modules-5.34
perl-openssl-defaults:amd64
pigz
pinentry-curses
pipewire:amd64
pipewire-bin
pipewire-media-session
pkexec
plymouth
plymouth-theme-ubuntu-text
pocketsphinx-en-us
pocl-opencl-icd:amd64
policykit-1
polkitd
poppler-data
postgresql-14
postgresql-client-14
postgresql-client-common
postgresql-common
powermgmt-base
preview-latex-style
procps
psmisc
psutils
publicsuffix
python-apt-common
python-babel-localedata
python3
python3-apport
python3-apt
python3-attr
python3-automat
python3-babel
python3-bcrypt
python3-blinker
python3-botocore
python3-brotli
python3-bs4
python3-certifi
python3-cffi-backend:amd64
python3-chardet
python3-click
python3-colorama
python3-commandnotfound
python3-configobj
python3-constantly
python3-cryptography
python3-dateutil
python3-dbus
python3-debconf
python3-defusedxml
python3-deprecated
python3-distro
python3-distro-info
python3-distupgrade
python3-distutils
python3-dnspython
python3-docutils
python3-flask
python3-future
python3-gdbm:amd64
python3-gi
python3-greenlet
python3-gvm
python3-hamcrest
python3-html5lib
python3-httplib2
python3-hyperlink
python3-idna
python3-impacket
python3-importlib-metadata
python3-incremental
python3-itsdangerous
python3-jeepney
python3-jinja2
python3-jmespath
python3-json-pointer
python3-jsonpatch
python3-jsonschema
python3-jwt
python3-keyring
python3-launchpadlib
python3-lazr.restfulclient
python3-lazr.uri
python3-ldap3
python3-ldapdomaindump
python3-lib2to3
python3-lxml:amd64
python3-markupsafe
python3-minimal
python3-more-itertools
python3-msgpack
python3-mutagen
python3-nacl
python3-neovim
python3-netifaces:amd64
python3-newt:amd64
python3-oauthlib
python3-olefile
python3-openssl
python3-ospd
python3-packaging
python3-paramiko
python3-pil:amd64
python3-pip-whl
python3-pkg-resources
python3-problem-report
python3-psutil
python3-pyasn1
python3-pyasn1-modules
python3-pycryptodome
python3-pycurl
python3-pygments
python3-pyinotify
python3-pynvim
python3-pyparsing
python3-pyrsistent:amd64
python3-pyxattr:amd64
python3-redis
python3-requests
python3-requests-toolbelt
python3-roman
python3-rsa
python3-s3transfer
python3-secretstorage
python3-serial
python3-service-identity
python3-setuptools
python3-setuptools-whl
python3-simplejson
python3-six
python3-software-properties
python3-soupsieve
python3-systemd
python3-terminaltables
python3-twisted
python3-tz
python3-update-manager
python3-urllib3
python3-wadllib
python3-webencodings
python3-websockets
python3-werkzeug
python3-wrapt
python3-yaml
python3-zipp
python3-zope.interface
python3.10
python3.10-minimal
python3.10-venv
rake
readline-common
redis-server
redis-tools
remmina
remmina-common
remmina-plugin-rdp:amd64
remmina-plugin-secret:amd64
remmina-plugin-vnc:amd64
rpcsvc-proto
rsync
rsyslog
rtkit
rtmpdump
ruby
ruby-net-telnet
ruby-rubygems
ruby-webrick
ruby-xmlrpc
ruby3.0
rubygems-integration
run-one
runc
screen
sed
sensible-utils
session-migration
sgml-base
sgml-data
shared-mime-info
show-motd
snapd
software-properties-common
sound-theme-freedesktop
sqlite3
squashfs-tools
ssl-cert
strace
sudo
sysstat
systemd
systemd-hwe-hwdb
systemd-sysv
systemd-timesyncd
sysvinit-utils
t1utils
tar
tcl
tcl8.6
tcpdump
telnet
tex-common
tex-gyre
texlive-base
texlive-binaries
texlive-fonts-recommended
texlive-latex-base
texlive-latex-extra
texlive-latex-recommended
texlive-pictures
texlive-plain-generic
tilix
tilix-common
time
tipa
tk
tk8.6
tldr
tmux
tnftp
tzdata
ubuntu-advantage-tools
ubuntu-fan
ubuntu-keyring
ubuntu-minimal
ubuntu-mono
ubuntu-pro-client
ubuntu-pro-client-l10n
ubuntu-release-upgrader-core
ubuntu-standard
ubuntu-wsl
ucf
udev
ufw
unattended-upgrades
unzip
update-manager-core
update-motd
usb.ids
usbutils
usrmerge
util-linux
uuid-runtime
va-driver-all:amd64
vdpau-driver-all:amd64
vim
vim-common
vim-runtime
vim-tiny
wget
whiptail
wsl-setup
x11-common
x11-utils
x11-xserver-utils
xauth
xclip
xdg-dbus-proxy
xdg-desktop-portal
xdg-desktop-portal-gtk
xdg-user-dirs
xdg-utils
xfonts-encodings
xfonts-utils
xkb-data
xml-core
xml-twig-tools
xsltproc
xxd
xz-utils
yelp
yelp-xsl
yt-dlp
zip
zlib1g:amd64
zsh
zsh-common
